import React from "react";
import Image from "next/image";
import NewBlog from "../NewBlog/NewBlog";

export default function Firstcontentblog() {
  return (
    <>
      <div className="flex w-full gap-20">
        <div className="flex justify-start text-right flex-col mt-10">
          <h3 className="text-[#535353] text-[1.5rem] font-xbold">
            ویژگی های عسل خوب و راه تشخیص آن
          </h3>
          <p className="w-[38.68rem] h-auto text-[1rem] text-[#535353] font-xregular">
            حتی اگر در مورد مصاحبه
            <br />
            فردی حرفه‌ای باشید و در مصاحبه شرکت‌های مختلف نیز شرکت کرده باشید،
            باز هم مصاحبه جدید چالش‌ها و مشکلات جدیدی را تجربه خواهید کرد.{" "}
            <br /> <br /> در هر مصاحبه شغلی، شما با افراد جدیدی آشنا می‌شوید و
            افراد جدیدی را ملاقات می‌کنید، درباره خود و مهارت‌هایتان صحبت
            می‌کنید و هر بار بازخورد جدیدی از هر شخص درباره خودتان دریافت
            می‌کنید.
          </p>
        </div>
        <div className="w-1/2 mt-10">
          <div className=" rounded-[10px] w-[37rem] h-[20.68rem] bg-[#FFFFFF] shadow-md ">
            <Image
              src="/svgs/honyblog1.svg"
              alt="ویژگی های عسل خوب"
              className="w-[36.97rem] h-[17.87rem] "
              width={591}
              height={285}
            />
            <div className="flex justify-start  items-center gap-2 p-2">
              <div className="flex justify-center gap-2  ">
                <Image
                  src="/svgs/Calendervector.svg"
                  alt="تقویم"
                  className="w-[0.75rem] h-[0.83rem] mt-1"
                  width={12}
                  height={13}
                />
                <p className="text-[0.87rem] text-[#535353] font-xregular">
                  بهمن ماه 1402
                </p>
              </div>
              <div className="flex items-center gap-2">
                <Image
                  src="/svgs/seevector.svg"
                  alt="چشم"
                  className="w-[1.16rem] h-[1rem]"
                  width={18}
                  height={16}
                />
                <p className="text-[0.87rem] text-[#535353] font-xregular">
                  145202
                </p>
              </div>
            </div>
          </div>
        </div>
      </div>
      <div className="flex  flex-col text-right mt-10">
        <h3 className="text-[#535353] text-[1.25rem] font-xbold">
          نکات مصاحبه شغلی که رعایت آنها به استخدام شما کمک می‌کند
        </h3>
        <p className="text-[1rem] text-[#535353] font-xregular mt-5">
          در این مقاله درباره نکات مصاحبه شغلی صحبت کرده‌ایم که می‌تواند به شما
          در مصاحبه موثر کمک کنند. آماده سازی مناسب، به شما کمک می‌کند تا
          استرس‌های مصاحبه‌های شغلی را کاهش دهید و خود را برای یک تجربه مصاحبه
          مثبت و موفق آماده کنید <br />
          <br />
          تمرین و آماده سازی
          <br />
          <br /> سوالات مصاحبه کارشناس منابع انسانی را مرور کنید و پاسخ‌های خود
          را تمرین کنید. پاسخ‌های قوی، پاسخ‌هایی هستند که بسیار واضح و در عین
          حال مختصر باشند. می‌توانید با استفاده از مثال‌هایی که مهارت‌های شما را
          بیشتر برجسته می‌کنند، از رزومه خود حمایت کنید <br />
          <br />
          پاسخ‌های شما به سوالات، همچنین باید آن دسته از مهارت‌هایی که کارفرما
          به دنبال آنها است را پوشش دهند. حتما مهارت‌هایی که برای آن موقعیت شغلی
          نیاز است را مطالعه کنید، از آن لیستی تهیه کنید و آنها را با تجارب خود
          مطابقت دهید <br /> نکته: اگر پاسخی برای سوال ندارید و پاسخ شما درست
          همان پاسخ مورد نظر کارشناسان منابع انسانی نباشد، می‌توانید به پاسخ‌ها
          کوتاه فکر کنید و به سوالات جواب دهید.{" "}
        </p>
      </div>
      <div className="flex  flex-col text-right mt-10">
        <h3 className="text-[#535353] text-[1.25rem] font-xbold">
          نکات مصاحبه شغلی که رعایت آنها به استخدام شما کمک می‌کند
        </h3>
        <p className="text-[1rem] text-[#535353] font-xregular mt-5">
          مدرک دیجیتال مارکتینگ بگیرید <br /> اگرچه تجربه و مهارت حرف اول را در
          موفقیت کاری می‌زند اما نمی‌توان از تاثیر آموزش آکادمیک بر پیشرفت شغلی
          چشم‌پوشی کرد <br /> <br /> بنابراین لازم است برای موفقیت در استخدام
          دیجیتال مارکتینگ حداقل در یک موسسه آموزشی دوره بگذرانید و مدرک آن را
          در رزومه کارشناس دیجیتال مارکتینگ خود قرار دهید. همچنین شما با داشتن
          مدرک کارشناسی ارشد در زمینه مدیریت کسب‌وکار یا MBA هم می‌توانید در
          <br />
          <br />
          زمره افراد مستعد برای جذب در موقعیت شغلی بازاریابی آنلاین قرار بگیرید
          در شبکه‌های اجتماعی فعالیت کنید شغل شما با شبکه‌های اجتماعی و فعالیت
          بر بستر وب سروکار دارد. درنتیجه انتظار می‌رود به‌عنوان یک کارشناس
          دیجیتال مارکتینگ یا مدیر بازاریابی آنلاین حداقل در یکی از شبکه‌های
          اجتماعی صفحه شخصی بسازید و درباره‌ی حرفه و تخصص خود تولید محتوا کنید.
          پیشنهاد ما به شما راه‌اندازی یک صفحه کاری در شبکه اجتماعی لینکدین است.
          اما هم‌زمان می‌توانید از پتانسیل سایر شبکه‌های اجتماعی مثل اینستاگرام
          و توییتر برای شبکه‌سازی استفاده کنید و با ایجاد یک وبسایت شخصی
          دستاوردهای کاری خود را بازنشر دهید
        </p>
      </div>
      <div className="flex justify-center mt-16">
        <Image
          src="/svgs/honyblog2.svg"
          alt="ویژگی های عسل خوب"
          className="w-[36.97rem] h-[17.87rem] "
          width={591}
          height={285}
        />
      </div>
      <div>
        <p className="text-[1rem] text-[#535353] font-xregular mt-8 text-right">
          درباره شرکت‌های مورد علاقه‌تان تحقیق کنید <br />
          قبل از ایجاد درخواست خود برای موقعیت‌های بازاریابی دیجیتال، حتماً در
          مورد شرکت‌های مورد علاقه خود تحقیق کنید. کسب اطلاعات بیشتر در مورد
          فضای محل کار و ارزش های شرکت برای کارفرمایان بالقوه می‌تواند به شما در
          شخصی‌سازی برنامه‌های کاربردی کمک کند <br /> <br />
          شما ممکن است بخواهید نقاط قوت خود را ارزیابی کنید، و آن‌ها را با موارد
          خواسته شده در آگهی استخدامی دیجیتال مارکتینگ تطبیق دهید تا بتوانید در
          با استرس جلسه مصاحبه مقابله کرده و با اعتماد به نفس بیشتری از سوابق
          خودتان صحبت کنید <br /> خلاقیت و مهارت‌های خودتان را در طول مصاحبه
          استخدامی برجسته کنید <br /> <br /> هنگامی که با یک کارفرمای
          احتمالی مصاحبه دارید، به موقع در جلسه حاضر شوید و لباس حرفه متناسب
          بپوشید. نیازی نیست خیلی رسمی باشید اما از پوشیدن لباس‌های بسیار راحت و
          اسپرت هم خودداری کنید. در حین صحبت با آن‌ها، مهارت‌ها و خلاقیت مرتبط
          خود را برجسته کنید و بر مشکلاتی که در گذشته بر آن‌ها غلبه کرده‌اید
          تأکید کنید. <br /> به طور مستمر در حال یادگیری باشید <br /> دیجیتال
          مارکتینگ صنعتی است که دائماً در حال تغییر و تحول است و کانال‌ها و
          روش‌های تعامل با مشتریان دائماً در حال ظهور است. اگر در بازاریابی
          دیجیتال کار می کنید، به روز بودن با آخرین روندها ضروری است. مطالعه
          روندهای بازاریابی دیجیتال و گرایش‌های رسانه‌های اجتماعی را در نظر
          بگیرید تا بتوانید کمپین‌های بازاریابی موفقی را اجرا کنید
        </p>
      </div>

      <NewBlog />
    </>
  );
}
