"use client";
import React from "react";

export default function Loremcard() {
  return (
    <>
      <div className=" flex justify-center items-center w-full -mt-10 pr-16">
        <div
          className=" border p-10 shadow-md w-full max-w-[78.7rem] h-[21.1rem] 
        rounded-[20px] bg-[#FFFFFF]  "
        >
          <p className="text-[1.25rem]  flex justify-center font-xregular text-black p-6 text-right ">
            لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
            استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله{" "}
            <br /> در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی
            مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد،{" "}
            <br /> <br />
            کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه
            و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را <br /> برای
            طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان
            فارسی ایجاد کرد، در این صورت می توان امید داشت <br />
            <br /> که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به
            پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی
            سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.
          </p>
        </div>
      </div>
    </>
  );
}
